Repository: sylwaninn/drafft-ios
Catalog: Drafft/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pt

source: Pause voice message
de: Sprachnachricht pausieren
es: Pausar mensaje de voz
fr: Mettre en pause le message vocal
it: Metti in pausa il messaggio vocale
nl: Spraakbericht pauzeren
pt: Pausar mensagem de voz

source: Pausing hides you from Discover and keeps your matches and chats.
de: Beim Pausieren bist du in Entdecken unsichtbar und behältst deine Matches und Chats.
es: Al pausarlo, te ocultas en Descubrir y conservas tus matches y chats.
fr: La pause te masque de Découvrir et conserve tes matchs et tes discussions.
it: La pausa ti nasconde da Scopri e mantiene match e chat.
nl: Pauzeren verbergt je in Ontdekken en je houdt je matches en chats.
pt: Pausar oculta-te em Descobrir e mantém os teus matches e conversas.

source: Payment is charged to your Apple Account. The subscription renews automatically at the same price unless you cancel it at least 24 hours before the end of the period. Manage or cancel it in your App Store settings.
de: Die Zahlung wird deinem Apple Account belastet. Das Abo verlängert sich automatisch zum gleichen Preis, sofern du es nicht mindestens 24 Stunden vor Ablauf des Zeitraums kündigst. Verwalte oder kündige es in deinen App-Store-Einstellungen.
es: El pago se carga en tu cuenta de Apple. La suscripción se renueva automáticamente al mismo precio salvo que la canceles al menos 24 horas antes del final del periodo. Gestiónala o cancélala en los ajustes del App Store.
fr: Le paiement est débité sur ton compte Apple. L'abonnement se renouvelle automatiquement au même prix, sauf si tu le résilies au moins 24 heures avant la fin de la période. Gère-le ou résilie-le dans les réglages de l'App Store.
it: Il pagamento viene addebitato sul tuo Account Apple. L'abbonamento si rinnova automaticamente allo stesso prezzo, a meno che non lo annulli almeno 24 ore prima della fine del periodo. Gestiscilo o annullalo nelle impostazioni dell'App Store.
nl: De betaling wordt via je Apple-account afgerekend. Het abonnement wordt automatisch verlengd tegen dezelfde prijs, tenzij je het minstens 24 uur voor het einde van de periode opzegt. Beheer of zeg op in je App Store-instellingen.
pt: O pagamento é cobrado na tua Conta Apple. A subscrição renova-se automaticamente ao mesmo preço, a menos que a canceles pelo menos 24 horas antes do fim do período. Gere-a ou cancela-a nas definições da App Store.

# People nearby see you first for 30 minutes.
source: For 30 minutes, you're first for everyone training nearby.
de: 30 Minuten lang bist du vorne für alle, die in deiner Nähe trainieren.
es: Durante 30 minutos, apareces primero para quien entrena cerca.
fr: Pendant 30 minutes, tu passes en premier pour les personnes qui s'entraînent autour de toi.
it: Per 30 minuti sei in testa per chi si allena vicino a te.
nl: 30 minuten lang sta je vooraan bij iedereen die in de buurt traint.
pt: Durante 30 minutos, apareces primeiro a quem treina perto de ti.

source: Perfect. Hold still and take it.
de: Perfekt. Halt still und nimm es auf.
es: Perfecto. No te muevas y hazla.
fr: Parfait. Ne bouge plus et prends-le.
it: Perfetto. Non muoverti e scatta.
nl: Perfect. Blijf stil en maak hem.
pt: Perfeito. Não te mexas e tira.

source: Pescatarian
de: Pescetarisch
es: Dieta pescetariana
fr: Pescétarisme
it: Dieta pescetariana
nl: Pescotariër
pt: Dieta pescetariana

source: Phone
de: Telefon
es: Teléfono
fr: Téléphone
it: Telefono
nl: Telefoon
pt: Telemóvel

source: Phone number
de: Telefonnummer
es: Número de teléfono
fr: Numéro de téléphone
it: Numero di telefono
nl: Telefoonnummer
pt: Número de telemóvel

source: Phone verification
de: Telefonverifizierung
es: Verificación del teléfono
fr: Vérification du téléphone
it: Verifica del telefono
nl: Telefoonverificatie
pt: Verificação do telemóvel

source: Photo
de: Foto
es: Foto
it: Foto
nl: Foto
pt: Foto

source: Photo %lld of %lld
de: Foto %lld von %lld
es: Foto %lld de %lld
fr: Photo %lld sur %lld
it: Foto %lld di %lld
nl: Foto %lld van %lld
pt: Foto %lld de %lld

source: Photos
de: Fotos
es: Fotos
it: Foto
nl: Foto's
pt: Fotos

source: Photos & voice
de: Fotos & Stimme
es: Fotos y voz
fr: Photos et voix
it: Foto e voce
nl: Foto's en stem
pt: Fotos e voz

source: Photos of %@, %lld total
de: Fotos von %@, insgesamt %lld
es: Fotos de %@, %lld en total
fr: Photos de %@, %lld au total
it: Foto di %@, %lld in tutto
nl: Foto's van %@, %lld in totaal
pt: Fotos de %@, %lld no total

# Pick a format for your interactive prompt. Matches play it and reply in one tap.
source: Pick a format for your interactive prompt. Anyone who sees your profile can play and reply in one tap.
de: Wähl ein Format für deine interaktive Frage. Wer dein Profil sieht, kann mitspielen und mit einem Tipp antworten.
es: Elige un formato para tu pregunta interactiva. Quien vea tu perfil puede jugar y responderte con un toque.
fr: Choisis un format pour ta question interactive. Qui voit ton profil peut jouer et te répondre en un geste.
it: Scegli un formato per la tua domanda interattiva. Chi vede il tuo profilo può giocare e risponderti con un tocco.
nl: Kies een vorm voor je interactieve vraag. Wie je profiel ziet, kan meespelen en met één tik reageren.
pt: Escolhe um formato para a tua pergunta interativa. Quem vê o teu perfil pode jogar e responder-te com um toque.

source: Pick an option to continue.
de: Wähl eine Option, um fortzufahren.
es: Elige una opción para continuar.
fr: Choisis une formule pour continuer.
it: Scegli un'opzione per continuare.
nl: Kies een optie om verder te gaan.
pt: Escolhe uma opção para continuar.

source: Pick a prompt
de: Frage wählen
es: Elige una pregunta
fr: Choisis une question
it: Scegli una domanda
nl: Kies een vraag
pt: Escolhe uma pergunta

source: Pick a stronger password.
de: Wähl ein sichereres Passwort.
es: Elige una contraseña más segura.
fr: Choisis un mot de passe plus solide.
it: Scegli una password più sicura.
nl: Kies een sterker wachtwoord.
pt: Escolhe uma palavra-passe mais forte.

source: Pick a time above
de: Wähl oben eine Zeit
es: Elige un horario arriba
fr: Choisis un créneau
it: Scegli un orario
nl: Kies hierboven een tijd
pt: Escolhe um horário

source: Pick as many as you like. This never shows on your profile.
de: Wähl so viele, wie du willst. Das steht nie auf deinem Profil.
es: Elige tantas como quieras. No aparece nunca en tu perfil.
fr: Choisis-en autant que tu veux. Ça n'apparaît jamais sur ton profil.
it: Scegli tutte le opzioni che vuoi. Non compare mai sul tuo profilo.
nl: Kies er zoveel als je wilt. Dit staat nooit op je profiel.
pt: Escolhe quantos quiseres. Nunca aparece no teu perfil.

source: Pick at least one sport.
de: Wähl mindestens eine Sportart.
es: Elige al menos un deporte.
fr: Choisis au moins un sport.
it: Scegli almeno uno sport.
nl: Kies minstens één sport.
pt: Escolhe pelo menos um desporto.

source: Pick at least one time to send.
de: Wähl mindestens eine Zeit zum Senden.
es: Elige al menos un horario para enviar.
fr: Choisis au moins un créneau à envoyer.
it: Scegli almeno un orario da inviare.
nl: Kies minstens één tijd om te versturen.
pt: Escolhe pelo menos um horário para enviar.

source: Pick at least one.
de: Wähl mindestens eine Option.
es: Elige al menos una.
fr: Choisis-en au moins un.
it: Scegline almeno una.
nl: Kies er minstens één.
pt: Escolhe pelo menos um.

source: Pick one, or skip it for now.
de: Wähl eine Option oder überspring das vorerst.
es: Elige una o hazlo más tarde.
fr: Choisis-en un, ou passe pour l'instant.
it: Scegline una o salta per ora.
nl: Kies er één, of sla het voorlopig over.
pt: Escolhe um ou salta este passo por agora.

source: Pick something different from your current password.
de: Wähl etwas anderes als dein aktuelles Passwort.
es: Elige una distinta de tu contraseña actual.
fr: Choisis un mot de passe différent de l'actuel.
it: Scegline una diversa dalla password attuale.
nl: Kies iets anders dan je huidige wachtwoord.
pt: Escolhe uma palavra-passe diferente da atual.

source: Pick the one that fits you best.
de: Wähl, was am besten zu dir passt.
es: Elige la que mejor te describa.
fr: Choisis celui qui te correspond le mieux.
it: Scegli quella che ti rappresenta meglio.
nl: Kies wat het best bij je past.
pt: Escolhe a que melhor te descreve.

source: Pick the time that works for you
de: Wähl die Zeit, die dir passt
es: Elige el horario que te venga bien
fr: Choisis le créneau qui te convient
it: Scegli l'orario che ti va bene
nl: Kies de tijd die jou uitkomt
pt: Escolhe o horário que te dá jeito

# Pick up to 5 sports. Next, how often you do each.
source: Pick up to 5 sports. Next, how often: that's your rhythm.
de: Wähl bis zu 5 Sportarten. Dann, wie oft: das ist dein Rhythmus.
es: Elige hasta 5 deportes. Después, con qué frecuencia: ese es tu ritmo.
fr: Choisis jusqu'à 5 sports. Ensuite, à quelle fréquence : c'est ton rythme.
it: Scegli fino a 5 sport. Poi quanto spesso: è il tuo ritmo.
nl: Kies tot 5 sporten. Daarna hoe vaak: dat is jouw ritme.
pt: Escolhe até 5 desportos. Depois, com que frequência: é o teu ritmo.

source: Pick your birthday.
de: Gib deinen Geburtstag an.
es: Indica tu fecha de nacimiento.
fr: Indique ta date de naissance.
it: Indica la tua data di nascita.
nl: Vul je geboortedatum in.
pt: Indica a tua data de nascimento.

source: Pick your language
de: Wähl deine Sprache
es: Elige tu idioma
fr: Choisis ta langue
it: Scegli la lingua
nl: Kies je taal
pt: Escolhe o teu idioma

# Pitch
source: Note
de: Notiz
es: Nota
fr: Petit mot
it: Nota
nl: Berichtje
pt: Nota

# Pitch it
source: A short note
de: Kurze Notiz
es: Una nota
fr: Un petit mot
it: Una nota
nl: Een berichtje
pt: Uma nota

source: Place your face in the oval.
de: Bring dein Gesicht ins Oval.
es: Coloca tu cara dentro del óvalo.
fr: Place ton visage dans l'ovale.
it: Metti il viso nell'ovale.
nl: Plaats je gezicht in het ovaal.
pt: Coloca o rosto dentro da oval.

source: Length
de: Laufzeit
es: Duración
fr: Durée
it: Durata
nl: Looptijd
pt: Duração

source: Options couldn't load. Check your connection and try again.
de: Abos konnten nicht geladen werden. Prüf deine Verbindung und versuch es noch mal.
es: No se han podido cargar las opciones. Revisa tu conexión e inténtalo de nuevo.
fr: Impossible de charger les formules. Vérifie ta connexion et réessaie.
it: Impossibile caricare le opzioni. Controlla la connessione e riprova.
nl: Abonnementen konden niet laden. Controleer je verbinding en probeer het opnieuw.
pt: Não foi possível carregar as opções. Verifica a tua ligação e tenta novamente.

source: Play %@'s voice intro
de: Sprach-Intro von %@ abspielen
es: Reproducir la presentación de voz de %@
fr: Écouter la présentation vocale de %@
it: Ascolta la presentazione vocale di %@
nl: Speel de spraakintro van %@ af
pt: Ouvir a apresentação de voz de %@

source: Play voice message, %lld seconds
de: Sprachnachricht abspielen, %lld Sekunden
es: Reproducir mensaje de voz, %lld segundos
fr: Écouter le message vocal, %lld secondes
it: Ascolta il messaggio vocale, %lld secondi
nl: Speel spraakbericht af, %lld seconden
pt: Reproduzir mensagem de voz, %lld segundos

source: Playback speed
de: Wiedergabetempo
es: Velocidad de reproducción
fr: Vitesse de lecture
it: Velocità di riproduzione
nl: Afspeelsnelheid
pt: Velocidade de reprodução

source: Plays it full screen
de: Spielt es im Vollbild ab
es: Lo reproduce a pantalla completa
fr: La lit en plein écran
it: Lo riproduce a schermo intero
nl: Speelt af op volledig scherm
pt: Reproduz em ecrã inteiro

# Post-race only
source: To toast a good workout
de: Auf ein gutes Training
es: Para celebrar un buen entreno
fr: Pour fêter une belle séance
it: Per festeggiare un bell'allenamento
nl: Om een goede training te vieren
pt: Para celebrar um bom treino

source: Preferences
de: Einstellungen
es: Preferencias
fr: Préférences
it: Preferenze
nl: Voorkeuren
pt: Preferências

source: Preview my profile
de: Profilvorschau
es: Ver mi perfil
fr: Aperçu de mon profil
it: Anteprima del mio profilo
nl: Voorbeeld van mijn profiel
pt: Pré-visualizar o meu perfil

source: Price
de: Preis
es: Precio
fr: Prix
it: Prezzo
nl: Prijs
pt: Preço

source: Privacy
de: Datenschutz
es: Privacidad
fr: Confidentialité
pt: Privacidade

source: Privacy & data
de: Datenschutz & Daten
es: Privacidad y datos
fr: Confidentialité et données
it: Privacy e dati
nl: Privacy en gegevens
pt: Privacidade e dados

source: Privacy policy
de: Datenschutzerklärung
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
nl: Privacybeleid
pt: Política de privacidade

source: Profile
de: Profil
es: Perfil
fr: Profil
it: Profilo
nl: Profiel
pt: Perfil

source: Profile %lld percent complete
de: Profil zu %lld Prozent vollständig
es: Perfil completado al %lld por ciento
fr: Profil complété à %lld pour cent
it: Profilo completo al %lld percento
nl: Profiel %lld procent compleet
pt: Perfil completo a %lld por cento

source: Profile %lld%% complete
de: Profil zu %lld %% vollständig
es: Perfil completado al %lld%%
fr: Profil complété à %lld%%
it: Profilo completo al %lld%%
nl: Profiel %lld%% compleet
pt: Perfil %lld%% completo

source: Project night, you spot me?
de: Projektabend, sicherst du mich?
es: Noche de proyecto, ¿me haces de spotter?
fr: Soirée projet, tu me pares ?
it: Serata sul progetto, mi fai sicura?
nl: Projectavond, spot jij me?
pt: Noite de projeto, fazes-me segurança?

source: Prompts
de: Fragen
es: Preguntas
fr: Questions
it: Domande
nl: Vragen
pt: Perguntas

source: Propose a session
de: Session vorschlagen
es: Proponer una sesión
fr: Proposer une séance
it: Proponi una sessione
nl: Stel een sessie voor
pt: Propor uma sessão

source: Punchline, hidden until they tap
de: Pointe, versteckt bis zum Tippen
es: Remate, oculto hasta que toquen
fr: Chute, cachée jusqu'à ce qu'on touche
it: Battuta finale, nascosta finché non toccano
nl: Clou, verborgen tot ze tikken
pt: Remate, escondido até tocarem

source: Push day then smoothies?
de: Push Day, dann Smoothies?
es: ¿Día de empuje y luego batidos?
fr: Séance pecs-épaules, puis smoothies ?
it: Push day e poi smoothie?
nl: Push day en dan smoothies?
pt: Treino de push e depois smoothies?

source: Put a clear photo of your face first.
de: Stell ein Foto, auf dem man dein Gesicht gut sieht, an den Anfang.
es: Pon primero una foto en la que se te vea bien la cara.
fr: Mets d'abord une photo où l'on voit bien ton visage.
it: Metti per prima una foto chiara del tuo viso.
nl: Zet een duidelijke foto van je gezicht vooraan.
pt: Põe primeiro uma foto em que se veja bem a tua cara.

source: Question: %@. Change it
de: Frage: %@. Ändern
es: Pregunta: %@. Cambiarla
fr: Question : %@. La changer
it: Domanda: %@. Cambia
nl: Vraag: %@. Wijzigen
pt: Pergunta: %@. Alterar

source: Rally, no score, just fun?
de: Ballwechsel ohne Zählen, nur zum Spaß?
es: ¿Peloteo sin marcador, solo por diversión?
fr: Des échanges sans score, juste pour le plaisir ?
it: Scambi senza punteggio, solo per divertirci?
nl: Een balletje slaan, zonder score, gewoon voor de lol?
pt: Troca de bolas, sem pontuação, só por diversão?

source: Rarely
de: Selten
es: Poco
fr: Rarement
it: Raramente
nl: Zelden
pt: Raramente

source: Re: %@'s profile
de: Re: Profil von %@
es: Re: perfil de %@
fr: Re : profil de %@
it: Re: profilo di %@
nl: Re: profiel van %@
pt: Re: perfil de %@

source: Re: your profile
de: Re: dein Profil
es: Re: tu perfil
fr: Re : ton profil
it: Re: il tuo profilo
nl: Re: je profiel
pt: Re: o teu perfil

source: React
de: Reagieren
es: Reaccionar
fr: Réagir
it: Reagisci
nl: Reageren
pt: Reagir

source: React %@
de: Mit %@ reagieren
es: Reaccionar con %@
fr: Réagir avec %@
it: Reagisci con %@
nl: Reageer met %@
pt: Reagir com %@

source: Reaction %@
de: Reaktion %@
es: Reacción %@
fr: Réaction %@
it: Reazione %@
nl: Reactie %@
pt: Reação %@

source: Reactions
de: Reaktionen
es: Reacciones
fr: Réactions
it: Reazioni
nl: Reacties
pt: Reações

source: Read
de: Gelesen
es: Leído
fr: Lu
it: Letto
nl: Gelezen
pt: Lida

source: Ready to update.
de: Bereit zum Aktualisieren.
es: Listo para actualizar.
fr: Prêt à mettre à jour.
it: Pronto per l'aggiornamento.
nl: Klaar om bij te werken.
pt: Pronto para atualizar.

source: Real check
de: Echtheitsprüfung
es: Detección real
fr: Détection réelle
it: Rilevamento reale
nl: Echtheidscontrole
pt: Deteção real

source: Record a voice intro
de: Nimm ein Sprach-Intro auf
es: Graba una presentación de voz
fr: Enregistre une présentation vocale
it: Registra una presentazione vocale
nl: Neem een spraakintro op
pt: Grava uma apresentação de voz

source: Record again
de: Neu aufnehmen
es: Volver a grabar
fr: Réenregistrer
it: Registra di nuovo
nl: Opnieuw opnemen
pt: Gravar de novo

source: Record voice intro
de: Sprach-Intro aufnehmen
es: Grabar presentación de voz
fr: Enregistrer la présentation vocale
it: Registra la presentazione vocale
nl: Spraakintro opnemen
pt: Gravar apresentação de voz

source: Record voice message
de: Sprachnachricht aufnehmen
es: Grabar mensaje de voz
fr: Enregistrer un message vocal
it: Registra un messaggio vocale
nl: Spraakbericht opnemen
pt: Gravar mensagem de voz

# Record your intro, or skip it for now.
source: Record a quick hello, or skip it for now.
de: Nimm ein kurzes Hallo auf oder überspring es vorerst.
es: Graba un saludo rápido o déjalo para más tarde.
fr: Enregistre un petit bonjour, ou passe pour l'instant.
it: Registra un saluto veloce o salta per ora.
nl: Neem een korte groet op, of sla het voorlopig over.
pt: Grava um olá rápido ou salta por agora.

source: Recorded
de: Aufgenommen
es: Grabada
fr: Enregistrée
it: Registrata
nl: Opgenomen
pt: Gravada

source: Recording, %lld of 15 seconds
de: Aufnahme, %lld von 15 Sekunden
es: Grabando, %lld de 15 segundos
fr: Enregistrement, %lld sur 15 secondes
it: Registrazione, %lld di 15 secondi
nl: Opnemen, %lld van 15 seconden
pt: A gravar, %lld de 15 segundos

source: Red flag: you skip
de: Red Flag: Du schwänzt
es: Red flag: te saltas
fr: Petit red flag si tu zappes
it: Red flag: salti
nl: Red flag: je slaat over
pt: Red flag: faltas a

source: Reference
de: Referenz
es: Referencia
fr: Référence
it: Riferimento
nl: Referentie
pt: Referência

source: Refused
de: Abgelehnt
es: Rechazada
fr: Refusée
it: Rifiutata
nl: Afgewezen
pt: Recusada

source: Remove %@
de: %@ entfernen
es: Quitar %@
fr: Retirer %@
it: Rimuovi %@
nl: %@ verwijderen
pt: Remover %@

source: Remove %@ reaction
de: Reaktion %@ entfernen
es: Quitar reacción %@
fr: Retirer la réaction %@
it: Rimuovi reazione %@
nl: Reactie %@ verwijderen
pt: Remover reação %@

source: Remove photo %lld
de: Foto %lld entfernen
es: Quitar foto %lld
fr: Retirer la photo %lld
it: Rimuovi foto %lld
nl: Foto %lld verwijderen
pt: Remover foto %lld

source: Remove prompt
de: Frage entfernen
es: Quitar pregunta
fr: Retirer la question
it: Rimuovi domanda
nl: Vraag verwijderen
pt: Remover pergunta

source: Remove this photo
de: Dieses Foto entfernen
es: Quitar esta foto
fr: Retirer cette photo
it: Rimuovi questa foto
nl: Verwijder deze foto
pt: Remover esta foto

source: Remove this prompt
de: Diese Frage entfernen
es: Quitar esta pregunta
fr: Retirer cette question
it: Rimuovi questa domanda
nl: Verwijder deze vraag
pt: Remover esta pergunta

source: Remove this time
de: Diese Zeit entfernen
es: Quitar este horario
fr: Supprimer ce créneau
it: Rimuovi questo orario
nl: Verwijder deze tijd
pt: Remover este horário

source: Renews
de: Verlängerung
es: Se renueva
fr: Renouvellement
it: Rinnovo
nl: Verlengt
pt: Renova-se

source: Renews %@
de: Verlängert am %@
es: Se renueva el %@
fr: Renouvellement le %@
it: Si rinnova il %@
nl: Verlengt %@
pt: Renova-se a %@

source: Renews on %@
de: Verlängert sich am %@
es: Se renueva el %@
fr: Se renouvelle le %@
it: Si rinnova il %@
nl: Verlengt op %@
pt: Renova-se a %@

source: Reply
de: Antworten
es: Responder
fr: Répondre
it: Rispondi
nl: Antwoorden
pt: Responder

source: Replying to %@
de: Antwort an %@
es: Respondiendo a %@
fr: En réponse à %@
it: In risposta a %@
nl: Antwoord aan %@
pt: Em resposta a %@

source: Replying to yourself
de: Antwort auf dich
es: Respondiendo a tu mensaje
fr: En réponse à toi
it: Risposta a un tuo messaggio
nl: Antwoord aan jezelf
pt: Em resposta a ti

source: Report and block
de: Melden und blockieren
es: Denunciar y bloquear
fr: Signaler et bloquer
it: Segnala e blocca
nl: Melden en blokkeren
pt: Denunciar e bloquear

source: Report anything off
de: Melde, was nicht passt
es: Denuncia lo que no cuadre
fr: Signale ce qui cloche
it: Segnala ciò che non va
nl: Meld alles wat niet klopt
pt: Denuncia o que não bate certo

source: Report or block
de: Melden oder blockieren
es: Denunciar o bloquear
fr: Signaler ou bloquer
it: Segnala o blocca
nl: Melden of blokkeren
pt: Denunciar ou bloquear

source: Report or block %@
de: %@ melden oder blockieren
es: Denunciar o bloquear a %@
fr: Signaler ou bloquer %@
it: Segnala o blocca %@
nl: %@ melden of blokkeren
pt: Denunciar ou bloquear %@

source: Report or block %@?
de: %@ melden oder blockieren?
es: ¿Denunciar o bloquear a %@?
fr: Signaler ou bloquer %@ ?
it: Segnalare o bloccare %@?
nl: %@ melden of blokkeren?
pt: Denunciar ou bloquear %@?

source: Requested, check your inbox
de: Angefordert, schau in dein Postfach
es: Pedido, revisa tu correo
fr: Demandé, consulte ta boîte mail
it: Richiesto, controlla la posta
nl: Aangevraagd, check je inbox
pt: Pedido feito, vê o teu email

source: Resend code
de: Code erneut senden
es: Reenviar código
fr: Renvoyer le code
it: Reinvia codice
nl: Code opnieuw sturen
pt: Reenviar código

source: Resend code in 0:%@
de: Code erneut senden in 0:%@
es: Reenviar código en 0:%@
fr: Renvoyer le code dans 0:%@
it: Reinvia codice tra 0:%@
nl: Code opnieuw sturen over 0:%@
pt: Reenviar código em 0:%@

source: Resend in 0:%@
de: Erneut senden in 0:%@
es: Reenviar en 0:%@
fr: Renvoyer dans 0:%@
it: Reinvia tra 0:%@
nl: Opnieuw sturen over 0:%@
pt: Reenviar em 0:%@

source: Resend the email
de: E-Mail erneut senden
es: Reenviar el email
fr: Renvoyer l'e-mail
it: Invia di nuovo l'email
nl: E-mail opnieuw sturen
pt: Reenviar o email

source: Reset your password
de: Passwort zurücksetzen
es: Restablece tu contraseña
fr: Réinitialise ton mot de passe
it: Reimposta la password
nl: Reset je wachtwoord
pt: Redefine a tua palavra-passe

source: Respect first
de: Respekt zuerst
es: Respeto ante todo
fr: Le respect d'abord
it: Rispetto prima di tutto
nl: Respect voorop
pt: Respeito acima de tudo

# Rest day? Here's what that really means
source: My rest day honestly looks like
de: Mein Ruhetag sieht ehrlich gesagt so aus:
es: Mi día de descanso, en realidad, es
fr: Mon jour de repos, en vrai, ça ressemble à
it: Il mio giorno di riposo, in realtà, è
nl: Mijn rustdag ziet er eerlijk gezegd uit als
pt: O meu dia de descanso, na verdade, é

source: Restore purchases
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
it: Ripristina acquisti
nl: Aankopen herstellen
pt: Restaurar compras

source: Restoring purchases
de: Käufe werden wiederhergestellt
es: Restaurando compras
fr: Restauration des achats
it: Ripristino acquisti
nl: Aankopen worden hersteld
pt: A restaurar compras

source: Resume my profile
de: Profil reaktivieren
es: Reactivar mi perfil
fr: Réactiver mon profil
it: Riattiva il profilo
nl: Profiel hervatten
pt: Reativar o perfil

source: Retake
de: Neu aufnehmen
es: Repetir
fr: Reprendre
it: Rifai
nl: Opnieuw
pt: Repetir

source: Retry
de: Wiederholen
es: Reintentar
fr: Réessayer
it: Riprova
nl: Opnieuw
pt: Tentar de novo

# Returning
source: Existing
de: Bestehend
es: Usuario existente
fr: Compte existant
it: Utente esistente
nl: Bestaand
pt: Já registado

source: Reveal punchline
de: Pointe aufdecken
es: Ver el remate
fr: Afficher la chute
it: Mostra la battuta finale
nl: Clou onthullen
pt: Revelar remate
